{
  "blogs": [
    {
      "id": "ff09",
      "title": "KANKA KANUNU",
      "body": "HOW I MET YOUR MOTHER İLK VE TEK ÖZEL BASKI! ÇOK KIYMETLİ!\nKanka kanunu Barney Stinson ve Matt Kuhn, 149 sayfa, 2011\n2011 ilk ve tek özel baskı, basımı bulunmayan, sadece bir kereliğine how i met your mother hayranları için bastırılmış, Barney Stinson’dan bro code’ları öğreneceğiniz bu çok komik ve eğelenceli kitap, bu çok kıymetli ve nadir bulunan koleksiyon parçası tam olarak koleksiyonunuza göre!\nAÇILIŞ FİYATI: 1₺\nHEMEN AL FİYATI: 1750₺\nÖNCEKİ TEKLİFE MİNİMUM EKLENECEK TUTAR: 5₺\nKAPANIŞ: BU GECE 00.00\n(Kabul edilen tekliflere “peyiniz onaylandı” yazacaktır. Diğerleri silinecektir. Peyinizin kabul edilmesi için DM üzerinden kayıt yaptırmanız gerekmektedir. 23.55’de verilen tekliflerde; ilk teklifte 10, diğer her teklif sonrası +5 dakika uzatılacaktır.)\nBOL ŞANSLAR!",
      "author": "ismet"
    },
    {
      "id": "f7ec",
      "title": "ARJANTİN FORMA",
      "body": "2022 DÜNYA KUPASI ORİJİNAL ETİKETLİ SIFIR ARJANTİN FORMASI! NADİR PARÇA!\nArjantin Forma, L, 2022.\n2022’de 2022 Dünya Kupası turnuvası için dünyanın en önemli millî takımlarından ve şampiyon Arjantin için üretilmiş olan, sıfır, etiketli, Large beden, çok çok nadir bir model olan, Türkiye’de bulunmayan ve ortalama 6.000₺ civarında satılan, yakasında güzel bir güneş arması ve ön yüzde Arjantin arması yer alan çok özel bir forma olan, ortada Dünya Kupası peçi yer alan, kesinlikle orijinal bu nadide parça tam olarak koleksiyonunuza göre!\nAÇILIŞ FİYATI: 1₺\nHEMEN AL: 6.000₺\nÖNCEKİ TEKLİFE MİNİMUM EKLENECEK TUTAR: 5₺\nKAPANIŞ: BU GECE 00.00\n(Kabul edilen tekliflere “peyiniz onaylandı” yazacaktır. Diğerleri silinecektir. Peyinizin kabul edilmesi için DM üzerinden kayıt yaptırmanız gerekmektedir. 23.55’de verilen tekliflerde; ilk teklifte 10, diğer her teklif sonrası +5 dakika uzatılacaktır.)\nBOL ŞANSLAR!",
      "author": "ismet"
    },
    {
      "id": "2af0",
      "title": "ALTINBAŞ",
      "body": "2021 ALTINBAŞ KUTUSUNDA SIFIR TERTEMİZ KOLYE! DEĞERLİ PARÇA!\nAltınbaş, 2021.\nTürkiye’nin pahalı ve ünlü takı markalarından birisi olan Altınbaş marka olan, çok özel kutusunda ve sıfır ayarında olan, gümüş üzerine puan kesim zirkon taşlı özel bir kilit kolye olan, enfes ve parlak bir görünüme sahip bu değerli 925 ayar gümüş kolye, bu nadide parça tam olarak koleksiyonunuza göre!\nAÇILIŞ FİYATI: 1₺\nHEMEN AL: 3.200₺\nÖNCEKİ TEKLİFE MİNİMUM EKLENECEK TUTAR: 5₺\nKAPANIŞ: BU GECE 00.00\n(Kabul edilen tekliflere “peyiniz onaylandı” yazacaktır. Diğerleri silinecektir. Peyinizin kabul edilmesi için DM üzerinden kayıt yaptırmanız gerekmektedir. 23.55’de verilen tekliflerde; ilk teklifte 10, diğer her teklif sonrası +5 dakika uzatılacaktır.)\nBOL ŞANSLAR!",
      "author": "ismet"
    },
    {
      "id": "6ee7",
      "title": "GALATASARAY 100. YIL",
      "body": "GALATASARAY 100. YIL TÜM TAKIM ISLAK İMZALI FORMA! ÇOK ÇOK NADİR PARÇA!\nGS Forma, M, 2023.\n2023’te Türkiye Cumhuriyetinin 100. yılına özel olarak basılmış Galatasaray forması üzerine, Galatasaray Spor Kulübü futbol takımı teknik direktörü Okan Buruk, futbolcularından Mauro Icardi, Muslera, Barış Alper Yılmaz, Zaha, Kerem Aktürkoğlu, Tete, Torreira, Mertens ve Ndombele ıslak imzalı, Icardi 9 numaralı forma olan son derece kıymetli bir parça olan bu nadide parça tam olarak koleksiyonunuza göre!\nNot: Forma stoklarda bulunamadığından ithal ürün alınıp imzalanmıştır, orijinal GS store ürünü değildir ama imzalar orijinaldir.\nAÇILIŞ FİYATI: 1₺\nHEMEN AL: 25.000₺\nÖNCEKİ TEKLİFE MİNİMUM EKLENECEK TUTAR: 5₺\nKAPANIŞ: BU GECE 00.00\n(Kabul edilen tekliflere “peyiniz onaylandı” yazacaktır. Diğerleri silinecektir. Peyinizin kabul edilmesi için DM üzerinden kayıt yaptırmanız gerekmektedir. 23.55’de verilen tekliflerde; ilk teklifte 10, diğer her teklif sonrası +5 dakika uzatılacaktır.)\nBOL ŞANSLAR!",
      "author": "ismet"
    },
    {
      "id": "1608",
      "title": "bedo",
      "body": "bedo",
      "author": "ismet"
    },
    {
      "id": "1f4d",
      "title": "zart",
      "body": "zurt",
      "author": "adem"
    }
  ]
}